var searchData=
[
<<<<<<< HEAD
  ['Лабораторна_20робота_20№13_3a_20Взаємодія_20з_20файлами_7',['Лабораторна робота №13: Взаємодія з файлами',['../md_README.html',1,'']]]
=======
  ['важливі_20зауваження_0',['Важливі зауваження',['../md__r_e_a_d_m_e.html#autotoc_md5',1,'']]],
  ['взаємодія_20з_20файлами_1',['Лабораторна робота №13: Взаємодія з файлами',['../md__r_e_a_d_m_e.html',1,'']]],
  ['використання_20програми_2',['Використання програми',['../md__r_e_a_d_m_e.html#autotoc_md4',1,'']]]
>>>>>>> e29daaebe061b6c492973c77d42d40b48af9068f
];
